[
    {
        "id": "1º",
        "titulo": "Anunciação do anjo",
        "subtitulo": "Meditemos sobre a anunciação do anjo Gabriel à Virgem Maria e a encarnação do Verbo.",
        "texto": "O Espírito Santo descerá sobre ti, e a força do Altíssimo te envolverá com a sua sombra. A glória do Senhor cobriu Maria, enchendo o seu seio virginal e ela tornou-se Templo do Senhor, o primeiro Sacrário do mundo.",
        "imagem": "/img/ ",
        "thumb": "/img/thumb- ",
        "musicas":
        {
            "titulo": "Maria e o Anjo",
            "link": ""
        }

    },
    {
        "id": "2º",
        "titulo": "Visitação à Santa Isabel",
        "subtitulo": "Meditemos sobre a visita de Maria Santíssima à sua prima Isabel.",
        "texto": "Maria com Jesus em seu ventre, vai servir a Isabel, sobretudo evangelizá-la e levar-lhe a Boa Nova, com a sua chegada a criança em Isabel ficou repleta do Espírito Santo. Hoje Deus nos chama a trabalhar em sua vinha, sair de nosso conforto e procurar os que estão necessitados; não só de pão, mas de amor, apoio e do conhecimento da palavra do Senhor.",
        "imagem": "/img/ ",
        "thumb": "/img/thumb- ",
        "musicas":
        {
            "titulo": "Fiat, faça-se",
            "link": ""
        }

    },
    {
        "id": "3º",
        "titulo": "Nascimento de Jesus",
        "subtitulo": "Jesus nasce em uma gruta, em Belém.",
        "texto": "O Verbo de Deus assume de modo completo nossa condição humana limitada, menos no pecado (cf. Hb 4,15); para trazer-nos a salvação. Por isso toda a Igreja se alegra e exulta, porque o Natal é a realização profunda da misericórdia de Deus.",
        "imagem": "/img/ ",
        "thumb": "/img/thumb- ",
        "musicas":
        {
            "titulo": "A esperança chegando",
            "link": ""
        }

    },
    {
        "id": "4º",
        "titulo": "Apresentação de Jesus",
        "subtitulo": "Apresentação de Jesus no templo.",
        "texto": "Simeão movido pelo Espirito Santo, profetiza sobre o futuro do Menino e de sua Mãe. Jesus, que veio para a salvação de todos os homens, não obstante, será sinal de contradição e quanto a Maria uma espada de dor transpassará o seu Coração.",
        "imagem": "/img/ ",
        "thumb": "/img/thumb- ",
        "musicas":
        {
            "titulo": "",
            "link": ""
        }

    },
    {
        "id": "5º",
        "titulo": "Apresentação de Jesus",
        "subtitulo": "A perda e o reencontro de Jesus em Jerusalém.",
        "texto": "Jesus é encontrado no templo no meio de doutores da lei ensinando a doutrina do Pai. A Escritura Sagrada é o caminho para encontrarmos Jesus, quando nos perdemos ou desviamos desse caminho, a consequência é a dor e o sofrimento. Na leitura e estudo diário da Bíblia, podemos buscar o encontro ou o reencontro com Nosso Senhor e viver esses ensinamentos.",
        "imagem": "/img/ ",
        "thumb": "/img/thumb- ",
        "musicas":
        {
            "titulo": "",
            "link": ""
        }

    }
]
