[
    {
        "id": "1º",
        "nome": "luminosos",
        "titulo": " Batismo de Jesus",
        "subtitulo": "Meditemos sobre o batismo de Jesus no rio Jordão.",
        "texto": "Em Cristo não havia pecado, mas Deus colocou sobre Ele a culpa dos nossos, para que por seu intermédio fôssemos feitos justiça de Deus. Assim, Cristo nas águas, o céu se abre e a voz do Pai proclama 'Eis o meu filho muito amado, em quem ponho minha afeição'(cf. Mt 3,17).",
        "imagem": "/img/lum-1mt-batismo.png ",
        "thumb": "/img/thumb-lum-1mt-batismo.png ",
        "musicas": {
            "titulo": "Brisa leve",
            "link": ""
        }
    },
    {
        "id": "2º",
        "nome": "luminosos",
        "titulo": "Bodas de Caná",
        "subtitulo": "A auto-revelação de Jesus nas bodas de Caná.",
        "texto": "Meditemos na poderosa e valiosa intercessão de Maria junto a Jesus Cristo e no ouvido atento de Jesus aos anseios de Maria. Maria intercede e Jesus realiza a graça. Que possamos pedir a graça de sermos verdadeiros discípulos do reino dos céus.",
        "imagem": "/img/lum-2mt-vinho.png ",
        "thumb": "/img/thumb-lum-2mt-vinho.png ",
        "musicas": {
            "titulo": "Fazei tudo que ele vos disser",
            "link": ""
        }
    },
    {
        "id": "3º",
        "nome": "luminosos",
        "titulo": "O anúncio do Reino",
        "subtitulo": ": O anúncio do reino de Deus.",
        "texto": "Jesus nos convida a nos convertermos plenamente às leis de Deus em busca da felicidade eterna. O anúncio da Boa-Nova traz a esperança de um mundo melhor para todos os homens. Jesus perdoa os pecados de quem a ele se dirige com humilde confiança (cf Mc 2,3-1; Lc 7,47s). Que peçamos a Deus a coragem e humildade para que todos procurarem constantemente o sacramento da confissão, que nos liberta dos laços do maligno.",
        "imagem": "/img/lum-3mt-reino.png",
        "thumb": "/img/thumb-lum-3mt-reino.png",
        "musicas": {
            "titulo": "Minha essência",
            "link": ""
        }
    },
    {
        "id": "4º",
        "nome": "luminosos",
        "titulo": "Transfiguração",
        "subtitulo": "A transfiguração de Jesus.",
        "texto": "Jesus mostra aos Apóstolos e a todos os seres humanos a sua verdadeira essência divina. Sua Luz nos orienta a seguir os caminhos do bem. Transfiguração de Jesus é o Mistério da luz.",
        "imagem": "/img/lum-4mt-transfiguracao.png",
        "thumb": "/img/thumb-lum-4mt-transfiguracao.png",
        "musicas": [
            {
                "titulo": "Podes reinar",
                "link": ""
            },
            {
                "titulo": "Diante do Rei",
                "link": ""
            }
        ]
    },
    {
        "id": "5º",
        "nome": "luminosos",
        "titulo": "Instituição da Eucaristia ",
        "subtitulo": "A instituição da Eucaristia.",
        "texto": "Jesus nos dá seu próprio corpo e sangue como alimento espiritual para nossas almas, é a maior prova de Seu Amor por toda a humanidade. Um cristão que não se alimenta de Cristo na Eucaristia, vive em uma fome espiritual de Deus, que possamos ser anunciadores do Santíssimo Sacramento que alimenta a cada alma que por Deus e para Deus foi criada.",
        "imagem": "/img/lum-5mt-eucaristia.png ",
        "thumb": "/img/thumb-lum-5mt-eucaristia.png ",
        "musicas": [
            {
                "titulo": "Sacramento da comunhão",
                "link": ""
            },
            {
                "titulo": "Deus presente",
                "link": ""
            },
            {
                "titulo": "Milagre de amor",
                "link": ""
            }
        ]
    }
]